{
    "other_articles": "Other articles",
    "our_articles": "Our articles",
    "all-articles": "All articles",
    "call-to-action": "Follow us on Instagram to stay updated!",
    "about": "About Us",
    "stories": "Stories",
    "subtitle": "Share your thoughts, dreams, and experiences.",
    "view_all_articles": "View all articles...",
    "your-stories": "Your stories,<br>our pages!",
    "useful_links": "Useful links",
    "country-week": "It's Italy Week!<a href=\"/categories/onlajn-podorozh\"><br><span style=\"text-decoration: underline;\" class=\"blue\">Check out the new articles</span></a><button class=\"close-btn\">×</button>",
    "online_travel": "Online Travel",
    "articles": "Articles",
    "back-to-home": "Back to Home",
    "popular-articles": "Popular Articles",
    "page_not_found": "Sorry, the page you are looking for is not found.",
    "autor": "Author:",
    "time-reader": "Reading time:",
    "number-views": "Number of views:",
    "article_not_found": "Article not found.",
    "min": "min",
    "about-text":"<strong>SpeakUp: tell us about it!</strong> is a bilingual magazine for youth with an important mission — to help people understand their emotional state and realize that they are not alone in their struggle; to explain some patterns of their behavior and find motivation to continue living during the war. Each of the articles not only describes the problem, its consequences, solutions, but also carries a piece of the real story of its author.<br><br>Within the magazine, there are articles on mental health, the impact of war on mental health, life abroad, and the peculiarities of other cultures. A separate page of the magazine is dedicated to motivation and various resources for youth (Telegram channels, exchange programs, useful websites).",
    "articles-text-is-empty": "The another language text of the article is empty.",
    "story#1": "“I am very worried about my future and the fact that my plans and dreams may not come true. I am afraid that everything I have done will not matter.”",
    "story#2": "“I am worried about the change of the school team and the fact that I cannot fit in anywhere((<br>it seems that I mentally just cannot exist in society or to others, I seem kind of strange¿”",
    "story#3": "“I am very worried that due to some problems I have encountered, I will resort to self-harm again. This scares me a lot, but I try not to resort to it, although it is tempting. Lately, everything is going wrong. I broke up with a girlfriend I have loved for more than 3 years. A lot of problems with family, friends. I often get bullied for no reason. I can no longer stand this pressure and it is extremely difficult for me to pretend that everything is fine and that I am the same as I was.”",
    "story#4": "“Hello. Since January of this year, I have experienced two cases, namely two losses of my relatives. My grandmother died in January, and my grandfather in February. For me, this loss means dying in spirit with them. It hurts so much, so unbearably bad. It is bad when you want to call, but there are no longer those to whom you have told so much. They were mentors to me who could choose words. Show how to go better. I was already big for them, but I so much want to bring them back… So that those who also experience loss will be easier. But first, after death, you will not feel emotions as well. It will get easier later. In addition, until this story, I started having deliriums that I would like to get rid of. For 5 years now, I have been seeing “something”, but I cannot even describe it.”",
    "autor#1": "M.",
    "autor#4": "Anastasia, 19 years old"
}