{
    "other_articles": "Інші статті",
    "our_articles": "Наші статті",
    "all-articles": "Всі статті",
    "call-to-action": "Підпишись на нас в Instagram, щоб не пропустити нові статті!",
    "about": "Про нас",
    "stories": "Історії",
    "subtitle": "Поділись своїми думками, мріями та переживаннями.",
    "view_all_articles": "Переглянути всі статті...",
    "your-stories": "Ваші історії,<br>наші сторінки!",
    "useful_links": "Корисні посилання",
    "country-week": "Це тиждень Італії!<a href=\"/categories/onlajn-podorozh\"><br><span style=\"text-decoration: underline;\" class=\"blue\">Перегляньте нові статті</span></a><button class=\"close-btn\">×</button>",
    "articles": "Статті",
    "back-to-home": "Повернутися на головну",
    "popular-articles": "Популярні статті",
    "page_not_found": "На жаль, сторінка, яку ви шукаєте, не знайдена.",
    "autor": "Автор:",
    "time-reader": "Час читання:",
    "number-views": "Кількість переглядів:",
    "article_not_found": "Статтю не знайдено.",
    "min": "хв",
    "about-text":"<strong>SpeakUp: tell us about it!</strong> — це білінгвальний журнал для молоді, який має важливу місію — допомогти людям розібратися у своєму емоційному стані та зрозуміти, що вони не одні на своєму шляху боротьби; пояснити деякі патерни своєї поведінки та знайти мотивацію продовжувати жити під час війни. Кожна зі статей не просто описує проблему, її наслідки, рішення, вона несе частинку реальної історії її автора.<br><br>У рамках журналу доступні статті на тему ментального здоров’я, впливу війни на психічний стан, життя за кордоном та особливості інших культур. Окрема сторінка журналу присвячена мотивації та різноманітним ресурсам для молоді (Telegram канали, програми обміну, корисні сайти).",
    "articles-text-is-empty": "Відсутній іншомовний текст статті.",
    "story#1": "«Я дуже переживаю з приводу свого майбутнього і того факту, що мої плани і мрії можуть не здійснитися. Мені страшно, що все, що я робила, не матиме значення.»",
    "story#2": "«Переживаю через зміну колективу в школі та через те, що не можу нікуди влитися((<br>здається, що я ментально просто не можу існувати в суспільстві або здаюсь іншим якоюсь дивною¿»",
    "story#3": "«Я дуже переживаю, що через деякі проблеми, з якими я зустрілась, я знову візьмусь за селфхарм. Це мене дуже лякає, але я стараюсь не прибігати до цього, хоч і манить. Останнім часом все йде наперекіс. Я розійшлась з дівчиною, яку я кохаю більше ніж 3 роки. Дуже багато проблем зі сім’єю, друзями. Часто мене буллять хтозна за що. Я не витримую вже цього натиску та мені вкрай складно робити вигляд, що все в нормі, та я така, якою й була.»",
    "story#4": "«Привіт. З січня цього року я переношу два випадки, а саме дві втрати своїх рідних. Бабуся вмерла в січні, а дідусь в лютому. Для мене ця втрата означає вмерти душею з ними. Так боляче, так невгамовно погано. Погано, коли хочеш подзвонити, а вже немає тих, кому ти розповідав так багато. Вони були для мене наставниками, котрі могли підібрати слова. Показати, як йти краще. Я була для них вже великою, але так сильно хочу повернути їх… Тому, хто теж переживає втрату, буде легше. Але спочатку після смерті ви не будете також відчувати емоції. Потім буде легше. Також до цієї історії в мене почалися видіння, котрих я б хотіла позбутися. Це вже 5 років я бачу “щось”, але навіть не можу це описати.»",
    "autor#1": "М.",
    "autor#4": "Анастасія, 19 років",
    "newest": "Новизною",
    "popular": "Популярністю",
    "sort-by": "Сортувати за:"
}